Repository: ProtonDriveApps/ios-drive
Catalog: PDLocalization/Sources/Resources/iOS-Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# retry_error_explainer_missing_permissions
source: Missing permissions
be: Адсутнічаюць дазволы
ca: Falten permisos.
cs: Chybějící oprávnění
da: Manglende tilladelser
de: Fehlende Berechtigungen
el: Ελλειπή δικαιώματα
es: Faltan permisos.
es_419: Faltan permisos
fi: Käyttöoikeuksia puuttuu
fr: Des autorisations sont nécessaires.
hu: Hiányzó jogosultságok
id: Terdapat perizinan yang hilang
it: Autorizzazioni mancanti
ja: 権限がありません
ka: არასამარისი წვდომები
ko: 권한 없음
nb: Mangler tillatelser
nl: Ontbrekende machtigingen
pl: Brak uprawnień
pt: Faltam as permissões.
pt_br: Faltam permissões
ro: Lipsesc permisiunile
ru: Отсутствуют разрешения
sk: Chýbajúce povolenia
sv: Saknar behörigheter
tr: İzinler eksik
uk: Відсутні дозволи
zh_hans: 缺少权限
zh_hant: 缺少權限

# retry_error_explainer_name_validation
source: Name validation failed
be: Не ўдалося праверыць назву
ca: No s'ha pogut validar el nom.
cs: Ověření názvu selhalo
da: Navnegodkendelse mislykkedes
de: Fehler bei der Namensvalidierung.
el: Η επικύρωση ονόματος απέτυχε
es: Error de validación del nombre
es_419: Error de validación del nombre
fi: Nimen vahvistus epäonnistui
fr: Le nom n'a pas pu être validé.
hu: Név ellenőrzés sikertelen
id: Validasi nama gagal
it: La convalida del nome non è riuscita
ja: 名前の検証に失敗しました
ka: სახელის გადამოწმება ჩავარდა
ko: 이름 인증 실패
nb: Navnevalidering mislyktes
nl: Naam validatie mislukt
pl: Weryfikacja nazwy nie powiodła się
pt: Erro ao verificar o nome
pt_br: Erro na validação do nome
ro: Validarea numelui a eșuat.
ru: Проверка имени не удалась
sk: Overenie názvu zlyhalo
sv: Namnvalidering misslyckades
tr: Ad doğrulanamadı
uk: Помилка перевірки імені
zh_hans: 名称验证失败
zh_hant: 名稱驗證失敗

# retry_error_explainer_quote_exceeded
source: Encryption failed
be: Збой шыфравання
ca: No s'ha pogut xifrar.
cs: Šifrování selhalo
da: Kryptering mislykkedes
de: Verschlüsselung fehlgeschlagen
el: Αποτυχία κρυπτογράφησης
es: Error con el cifrado
es_419: Error del cifrado
fi: Salaus epäonnistui
fr: Le chiffrement n'a pas abouti.
hu: Titkosítás sikertelen
id: Enkripsi gagal
it: Crittografia non riuscita
ja: 暗号化に失敗しました
ka: დაშიფრვის შეცდომა
ko: 암호화 실패
nb: Kryptering mislyktes
nl: Versleuteling mislukt
pl: Szyfrowanie nie powiodło się
pt: Erro ao encriptar
pt_br: Erro na criptografia
ro: Criptare eșuată.
ru: Ошибка шифрования
sk: Šifrovanie zlyhalo
sv: Kryptering misslyckades
tr: Şifrelenemedi
uk: Не вдалося зашифрувати
zh_hans: 加密失败
zh_hant: 加密失敗

# retry_skip_alert_message
source: Are you sure you want to skip photos that haven't been backed up? They will not be backed up.
be: У некаторых фатаграфій адсутнічае рэзервовая копія. Вы сапраўды хочаце прапусціць іх? Яны не будуць паўторна рэзервавацца ў будучыні.
ca: Esteu segur que voleu saltar les fotos que no han estat copiades de seguretat? No seran copiades.
cs: Jste si jisti, že chcete přeskočit fotky, které nebyly zálohovány? Nebudou zálohovány.
da: Er du sikker på, at du vil overspringe billeder uden sikkerhedskopi? De bliver ikke sikkerhedskopieret.
de: Bist du sicher, dass du Fotos, die noch nicht gesichert wurden, überspringen willst? Sie werden nicht gesichert.
el: Θέλετε σίγουρα να παραλείψετε φωτογραφίες για τις οποίες δεν έχουν δημιουργηθεί αντίγραφα ασφαλείας ακόμη; Δε θα δημιουργηθούν αντίγραφα ασφαλείας για αυτές.
es: ¿Estás seguro de que quieres omitir las fotos de las que no se ha hecho copia de seguridad? No se hará copia de seguridad de ellas.
es_419: ¿En verdad desea omitir las fotos de las que no se ha hecho copia de seguridad? No se hará copia de seguridad de ellas.
fi: Haluatko varmasti ohittaa valokuvat, joita ei ole varmuuskopioitu? Niitä ei varmuuskopioida.
fr: Voulez-vous vraiment ignorer les photos qui n'ont pas été sauvegardées ? Elles ne seront pas sauvegardées.
hu: Biztos, hogy ki akarja hagyni azokat a fényképeket, amelyekről nem készült biztonsági mentés? Ezekről nem készül mentés.
id: Apakah Anda yakin untuk melewati foto yang belum dicadangkan? Foto yang dilewati ini tidak akan dicadangkan.
it: Sei sicuro di voler ignorare le foto di cui non è stato eseguito il backup? Non verranno sottoposte a backup.
ja: バックアップされていない写真をスキップしてもよろしいですか? これらはバックアップされません。
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, გამოტოვოთ სურათები, რომლის მარქაფიც არ შექმნილა? მათი მარქაფი არ შეიქმნება.
ko: 정말 백업하지 않은 사진들을 건너뛸까요? 해당 사진들은 백업되지 않습니다.
nb: Er du sikker på at du vil hoppe over bilder som ikke er sikkerhetskopiert? De vil ikke bli sikkerhetskopiert.
nl: Weet u zeker dat u de foto's die nog niet zijn geback-upt wilt overslaan? Deze zullen niet worden geback-upt.
pl: Czy na pewno chcesz pominąć przesyłanie tych zdjęć? Kopia zapasowa tych zdjęć nie zostanie wykonana.
pt: Tem a certeza de que deseja ignorar as fotos para as quais ainda não foi feita cópia de segurança? A cópia de segurança não será efetuada para essas fotos.
pt_br: Tem certeza de que deseja pular as fotos das quais não foi feito backup? Eles não terão backup.
ro: Omiteți fotografiile care nu s-au conservat? Acestea nu vor fi conservate.
ru: Вы уверены, что хотите пропустить фотографии, которые не были сохранены в резервной копии? Они не будут сохранены.
sk: Naozaj chcete preskočiť fotky, ktoré neboli zálohované? Tie zálohované nebudú.
sv: Är du säker på att du vill hoppa över foton som inte har säkerhetskopierats? De kommer inte att säkerhetskopieras.
tr: Yedeklenmemiş fotoğrafları atlamak istediğinize emin misiniz? Bunlar yedeklenmeyecek.
uk: Ви справді хочете пропустити резервне копіювання цих фотографій?
zh_hans: 您确定要跳过尚未备份的照片吗？这些照片将不会被备份。
zh_hant: 您確定要略過這些還未備份的照片嗎？它們將不會出現在備份中。

# retry_skip_alert_title
source: Skip backup for these photos?
be: Прапусціць рэзервовае капіяванне для гэтых фатаграфій?
ca: Voleu ometre la còpia de seguretat d'aquestes fotos?
cs: Přeskočit zálohování těchto fotek?
da: Undlad at tage sikkerhedskopi af disse billeder?
de: Sicherung dieser Fotos überspringen?
el: Παράλειψη δημιουργίας αντιγράφων ασφαλείας για αυτές τις φωτογραφίες;
es: ¿Omitir la copia de seguridad de estas fotos?
es_419: ¿Omitir la copia de seguridad de estas fotos?
fi: Ohitetaanko näiden kuvien varmuuskopiointi?
fr: Ignorer la sauvegarde de ces photos ?
hu: Ezen fotók biztonsági mentésének kihagyása?
id: Lewati pencadangan untuk rangkaian foto berikut?
it: Vuoi ignorare il backup per queste foto?
ja: これらの写真のバックアップをスキップしますか?
ka: გამოვტოვო მარქაფი ამ სურათებისთვის?
ko: 이 사진들의 백업을 건너뛸까요?
nb: Hoppe over sikkerhetskopiering for disse bildene?
nl: Sla back-up voor deze foto's over?
pl: Pominąć kopię zapasową tych zdjęć?
pt: Ignorar a cópia de segurança destas fotos?
pt_br: Ignorar o backup destas fotos?
ro: Se omite conservarea acestor fotografii?
ru: Пропустить резервную копию этих фотографий?
sk: Preskočiť zálohovanie týchto fotiek?
sv: Hoppa över säkerhetskopiering för dessa foton?
tr: Bu fotoğrafların yedeklemesi atlansın mı?
uk: Пропустити резервне копіювання цих фотографій?
zh_hans: 要跳过备份这些照片吗？
zh_hant: 略過備份這些照片？

# retry_view_button_retry_all
source: Retry all
be: Паўтарыць усё
ca: Torna-ho a provar tot
cs: Opakovat vše
da: Prøv alt igen
de: Alle wiederholen
el: Επανάληψη όλων
es: Reintentar todo
es_419: Reintentar todo
fi: Yritä kaikkia uudelleen
fr: Tout réessayer
hu: Minden újrapróbálása
id: Ulangi semua
it: Riprova tutto
ja: すべて再試行してください
ka: ყველას თავიდან ცდა
ko: 전체 다시 시도
nb: Prøv alle på nytt
nl: Alles opnieuw proberen
pl: Spróbuj ponownie
pt: Repetir tudo
pt_br: Repetir tudo
ro: Reluare toate
ru: Повторить все
sk: Zopakovať všetko
sv: Försök alla igen
tr: Tümünü yeniden dene
uk: Повторити для всіх
zh_hans: 全部重试
zh_hant: 全部再試一次

# retry_view_items_failed_to_backup
source: %d items failed to backup
be: Збой рэзервавання %d элементаў
ca: No s'ha pogut fer la còpia de seguretat de %d elements
cs: Zálohování %d položek selhalo
da: %d elementer kunne ikke sikkerhedskopieres
de: Fehler beim Sichern von %d Elementen.
el: %d στοιχεία απέτυχαν να δημιουργήσουν αντίγραφα ασφαλείας
es: Error al crear la copia de seguridad de %d elementos
es_419: %d elementos fallidos al crear la copia de seguridad
fi: %d kohteen varmuuskopiointi epäonnistui
fr: %d éléments n'ont pas été sauvegardés.
hu: %d elemről nem sikerült biztonsági mentést készíteni
id: %d item gagal untuk dicadangkan
it: Impossibile eseguire il backup di %d elementi
ja: %d個のアイテムのバックアップに失敗しました
ka: %d ელემენტის მარქაფი ჩავარდა
ko: %d개 항목 백업 실패
nb: %d elementer kunne ikke sikkerhetskopieres
nl: %d items konden niet geback-upt worden
pt_br: Falha no backup de %d itens
ro: Conservare eșuată articole: %d
sk: %d položiek sa nepodarilo zálohovať
sv: %d objekt misslyckades att säkerhetskopieras
tr: %d öge yedeklenemedi
zh_hans: %d 个项目备份失败

# retry_view_title
source: Backup issues
be: Праблемы рэзервовага капіявання
ca: Problemes amb la còpia de seguretat
cs: Problémy při zálohování
da: Sikkerhedskopiproblemer
de: Backup-Probleme
el: Προβλήματα αντιγράφων ασφαλείας
es: Problemas con la copia de seguridad
es_419: Problemas con la copia de seguridad
fi: Ongelmia varmuuskopioinnissa
fr: Problèmes avec la sauvegarde
hu: Biztonsági mentéssel kapcsolatos problémák
id: Masalah pencadangan
it: Problemi nel backup
ja: バックアップに問題が発生しました
ka: მარქაფის პრობლემები
ko: 백업 문제
nb: Problemer med sikkerhetskopiering
nl: Back-up problemen
pl: Problemy kopii zapasowej
pt: Problemas com a cópia de segurança
pt_br: Problemas no backup
ro: Probleme la conservare
ru: Проблемы с резервным копированием
sk: Problémy so zálohovaním
sv: Säkerhetskopieringsproblem
tr: Yedekleme sorunları
uk: Проблеми з резервним копіюванням
zh_hans: 备份问题
zh_hant: 備份相關問題

source: Save shared photo
be: Захаваць абагуленую фатаграфію
ca: Desa la foto compartida
cs: Uložit sdílenou fotku
da: Gem delt foto
de: Geteiltes Foto speichern
el: Αποθήκευση κοινοποιημένης φωτογραφίας
es: Guardar la foto compartida
es_419: Guardar foto compartida
fi: Tallenna jaettu kuva
fr: Enregistrer la photo partagée
hu: Megosztott fénykép mentése
id: Simpan foto yang dibagikan
it: Salva la foto condivisa
ja: 共有された写真を保存
ka: გაზიარებული ფოტოს შენახვა
ko: 공유된 사진 저장
nb: Lagre delt bilde
nl: Gedeelde foto opslaan
pl: Zapisz udostępnione zdjęcie
pt: Guardar a foto partilhada
pt_br: Salvar a foto compartilhada
ro: Salvare fotografie partajată
ru: Сохранить общие фото
sk: Uložiť zdieľanú fotografiu
sv: Spara delat foto
tr: Paylaşılan fotoğrafı kaydet
uk: Зберегти поширене фото
zh_hans: 保存共享照片
zh_hant: 儲存已共享的相片

# scan_document_button
source: Scan document
be: Сканіраваць дакумент
ca: Escaneja el document
cs: Skenovat dokument
da: Scan dokument
de: Dokument scannen
el: Σαρώστε το έγγραφο
es: Escanear documento
es_419: Escanear documento
fi: Skannaa dokumentti
fr: Scanner un document
hu: Dokumentum szkennelése
id: Pindai dokumen
it: Scansiona documenti
ja: ドキュメントをスキャン
ka: დოკუმენტის სკანირება
ko: 문서 스캔
nb: Skann dokument
nl: Document scannen
pl: Zeskanuj dokument
pt_br: Digitalizar documento
ro: Scanare document
sk: Skenovať dokument
sv: Skanna dokument
tr: Belge tara
uk: Сканувати документ
zh_hans: 扫描文件

# setting_about
source: ABOUT
be: АБ ПРАГРАМЕ
ca: QUANT A
cs: O APLIKACI
da: OM
de: ÜBER
el: ΣΧΕΤΙΚΑ
es: ACERCA DE
es_419: ACERCA DE
fi: TIETOJA
fr: À PROPOS
hu: NÉVJEGY
id: TENTANG
it: INFORMAZIONI
ja: 概要
ka: შესახებ
ko: 소개
nb: OM
nl: OVER
pl: O APLIKACJI
pt: SOBRE
pt_br: SOBRE
ro: DESPRE
ru: О ПРОГРАММЕ
sk: O APLIKÁCII
sv: OM
tr: HAKKINDA
uk: ПРО ЗАСТОСУНОК
zh_hans: 关于
zh_hant: 關於

# setting_account_manage_account
source: Manage account
be: Кіраванне ўліковым запісам
ca: Gestiona el compte
cs: Spravovat účet
da: Administrér konto
de: Konto verwalten
el: Διαχείριση λογαριασμού
es: Gestionar la cuenta
es_419: Gestionar la cuenta
fi: Hallitse tiliä
fr: Gérer le compte
hu: Fiók kezelése
id: Kelola akun
it: Gestisci l'account
ja: アカウント管理
ka: ანგარიშის მართვა
ko: 계정 관리
nb: Administrer konto
nl: Account beheren
pl: Zarządzaj kontem
pt: Gerir a conta
pt_br: Gerenciar conta
ro: Gestionare cont
ru: Управление аккаунтом
sk: Spravovať účet
sv: Hantera konto
tr: Hesap yönetimi
uk: Керування обліковим записом
zh_hans: 管理账户
zh_hant: 管理帳號

# setting_account_settings
source: Account Settings
be: Налады ўліковага запісу
ca: Configuració del compte
cs: Nastavení účtu
da: Kontoindstillinger
de: Kontoeinstellungen
el: Ρυθμίσεις Λογαριασμού
es: Ajustes de la cuenta
es_419: Ajustes de la cuenta
fi: Tiliasetukset
fr: Paramètres du compte
hu: Fiók beállítások
id: Pengaturan Akun
it: Impostazioni dell'account
ja: アカウント設定
ka: ანგარიშის პარამეტრები
ko: 계정 설정
nb: Kontoinnstillinger
nl: Accountinstellingen
pl: Ustawienia konta
pt: Definições da conta
pt_br: Configurações da conta
ro: Setări cont
ru: Настройки учётной записи
sk: Nastavenia účtu
sv: Kontoinställningar
tr: Hesap ayarları
uk: Налаштування облікового запису
zh_hans: 账户设置
zh_hant: 帳號設定

# setting_acknowledgments
source: Acknowledgments
be: Падзякі
ca: Crèdits
cs: Poděkování
da: Anerkendelser
de: Danksagungen
el: Ευχαριστίες
es: Agradecimientos
es_419: Agradecimientos
fi: Kiitokset
fr: Remerciements
hu: Közreműködők
id: Ucapan Terima Kasih
it: Riconoscimenti
ja: 謝辞
ka: მადლობები
ko: 감사의 인사
nb: Anerkjennelser
nl: Met dank aan
pl: Podziękowania
pt: Agradecimentos
pt_br: Agradecimentos
ro: Mulțumiri
ru: Благодарности
sk: Poďakovanie
sv: Erkännanden
tr: Teşekkürler
uk: Подяки
zh_hans: 致谢
zh_hant: 致謝聲明

# setting_app_settings
source: APP SETTINGS
be: НАЛАДЫ ПРАГРАМЫ
ca: PREFERÈNCIES DE L'APLICACIÓ
cs: NASTAVENÍ APLIKACE
da: APP-INDSTILLINGER
de: App-Einstellungen
el: ΡΥΘΜΙΣΕΙΣ ΕΦΑΡΜΟΓΗΣ
es: AJUSTES DE LA APLICACIÓN
es_419: AJUSTES DE LA APLICACIÓN
fi: SOVELLUKSEN ASETUKSET
fr: PARAMÈTRES DE L'APPLICATION
hu: ALKALMAZÁS BEÁLLÍTÁSOK
id: PENGATURAN APLIKASI
it: IMPOSTAZIONI DELL'ACCOUNT
ja: アプリ設定
ka: აპის პარამეტრები
ko: 앱 설정
nb: APP-INNSTILLINGER
nl: App-instellingen
pl: USTAWIENIA APLIKACJI
pt: DEFINIÇÕES DA APLICAÇÃO
pt_br: CONFIGURAÇÕES DO APLICATIVO
ro: SETĂRI APLICAȚIE
ru: НАСТРОЙКИ ПРИЛОЖЕНИЯ
sk: Nastavenia aplikácie
sv: APPINSTÄLLNINGAR
tr: UYGULAMA AYARLARI
uk: НАЛАШТУВАННЯ ЗАСТОСУНКУ
zh_hans: 应用设置
zh_hant: 應用程式設定

# setting_app_version
source: App Version: %@
be: Версія праграмы: %@
ca: Versió de l'aplicació: %@
cs: Verze aplikace: %@
el: Έκδοση εφαρμογής: %@
es: Versión de la aplicación: %@
es_419: Versión de la aplicación: %@
fi: Sovellusversio: %@
fr: Version de l'application : %@
hu: Alkalmazásverzió: %@
id: Versi Aplikasi: %@
it: Versione app: %@
ja: アプリバージョン: %@
ka: აპის ვერსია: %@
ko: 앱 버전: %@
nb: App-versjon: %@
nl: App-versie: %@
pt_br: Versão do aplicativo: %@
ro: Versiune aplicație: %@
sk: Verzia aplikácie: %@
tr: Uygulama sürümü: %@
zh_hans: 应用版本：%@

# setting_biometry
source: Biometry
be: Біяметрыя
ca: Dades biomètriques
cs: Biometrie
da: Biometri
de: Biometrische Daten
el: Βιομετρία
es: Datos biométricos
es_419: Datos biométricos
fi: Biometria
fr: Données biométriques
hu: Biometria
id: Biometri
it: Biometria
ja: 生体認証
ka: ბიომეტრია
ko: 생체 인증
nb: Biometri
nl: Biometrie
pl: Biometria
pt: Biometria
pt_br: Biometria
ro: Biometrie
ru: Биометрия
sk: Biometria
sv: Biometri
tr: Biyometri
uk: Біометрія
zh_hans: 生物识别
zh_hant: 生物辨識

# setting_clear_local_cache
source: Clear content cache
be: Ачысціць кэш змесціва
ca: Neteja la memòria cau del contingut
cs: Vyčistit mezipaměť obsahu
da: Ryd indholdscache
de: Inhaltscache leeren
el: Καθαρισμός προσωρινής μνήμης αποθήκευσης περιεχομένου
es: Borrar la caché de contenido
es_419: Borrar la caché de contenido
fi: Tyhjennä sisältövälimuisti
fr: Vider le cache
hu: Tartalom gyorsítótár ürítése
id: Bersihkan tembolok konten
it: Svuota la cache dei contenuti.
ja: コンテンツキャッシュをクリア
ka: შემცველობის კეშის გასუფთავება
ko: 콘텐츠 캐시 삭제
nb: Tøm innholdsbufferen
nl: Cache inhoud wissen
pl: Wyczyść pamięć podręczną zawartości
pt_br: Limpar cache de conteúdo
ro: Golire buffer conținut
sk: Vyčistiť vyrovnávaciu pamäť obsahu
sv: Rensa innehållscache
tr: İçerik ön belleğini temizle
uk: Очистити кеш вмісту
zh_hans: 清除内容缓存

# setting_clear_logs
source: Clear logs cache
be: Ачысціць кэш журналаў
ca: Esborra la memòria cau dels registres
cs: Vyčistit mezipaměť logů
da: Ryd logs-cache
de: Lokalen Zwischenspeicher leeren
el: Καθαρισμός καταγραφών προσωρινής μνήμης
es: Borrar caché de registros
es_419: Borrar caché local
fi: Tyhjennä lokivälimuisti
fr: Effacer le cache des journaux
hu: Napló gyorsítótár ürítése
id: Bersihkan tembolok log
it: Cancella la cache dei log
ja: ログキャッシュをクリアする
ka: ჟურნალების ქეშის გასუფთავება
ko: 로그 캐시 삭제
nb: Tøm loggbufferen
nl: Cache logboeken wissen
pl: Wyczyść logi pamięci podręcznej
pt: Limpar a cache dos registos
pt_br: Limpar o registro local
ro: Golire buffer jurnale
ru: Очистить кеш журналов
sk: Vyčistiť vyrovnávaciu pamäť logov
sv: Rensa loggcache
tr: Günlük ön belleğini temizle
uk: Очистити кеш журналів
zh_hans: 清除日志缓存
zh_hant: 清除日誌快取

# setting_debug_mode
source: Debug Mode
be: Рэжым адладкі
ca: Mode de depuració
cs: Režim ladění
da: Fejlfindingstilstand
de: Debug-Modus
el: Λειτουργία Αποσφαλμάτωσης
es: Modo de depuración
es_419: Modo de depuración
fi: Vianselvitystila
fr: Mode de débogage
hu: Hibakeresési mód
id: Mode Debug
it: Modalità debug
ja: デバッグモード
ka: გამართვის რეჟიმი
ko: 디버그 로그
nb: Feilsøkingsmodus
nl: Foutopsporingsmodus
pl: Tryb debugowania
pt: Modo de depuração
pt_br: Modo de depuração
ro: Mod depanare
ru: Режим отладки
sk: Režim ladenia
sv: Felsökningsläge
tr: Hata ayıklama kipi
uk: Режим налагодження
zh_hans: 调试模式
zh_hant: 偵錯模式

# setting_debug_mode_instructions
source: Instructions
be: Інструкцыі
ca: Instruccions
cs: Pokyny
da: Instruktioner
de: Anleitung
el: Οδηγίες
es: Instrucciones
es_419: Instrucciones
fi: Ohjeet
fr: Mode d'emploi
hu: Utasítások
id: Instruksi
it: Istruzioni
ja: 説明
ka: ინსტრუქციები
ko: 지침
nb: Instruksjoner
nl: Instructies
pl: Instrukcje
pt: Instruções
pt_br: Instruções
ro: Instrucțiuni
ru: Инструкции
sk: Pokyny
sv: Instruktioner
tr: Yönergeler
uk: Інструкції
zh_hans: 说明
zh_hant: 指引
